<script setup>

</script>

<template>
    <v-container>
        <v-row no-gutters class="row">

            <v-col cols="6" class="cols" align-self="center">
                <h1>
                    一、 計畫目標
                </h1>
                <p>
                    屏東縣是國內重要的農業大縣，一年四季皆盛產各種不同的農產品，
                    非常獲得消費者的歡迎與喜愛。農產品是食品加工的主要原料，
                    但是屏東縣農業以「小農」為主，因而農產品卻沒有太高的知名度；
                    而且對於大量且穩定的農產品供貨能力明顯不足；
                    另外，農產品也會受到天然災害及疫情持續(COVID-19)的影響，
                    急需投入推動產銷調節，加強數位行銷及擴大內需市場等措施。
                </p>

                <p>
                    本計畫名稱為「屏東縣食品加工產業數位轉型計畫」，
                    將聚焦在屏東縣食品加工產業，並且以農產品加工產業及魚肉產品加工產業為主，
                    協助與輔導食品加工廠商在生產端或顧客服務端的數位體質強化及創造新營收加速企業數位轉型。
                </p>

                <ul class="list">
                    <li>
                        建置「食品加工數位轉型平台」，協助參與的每家廠商執行生產、研發、行銷及人才培育的需求。
                    </li>
                    <li>
                        協助廠商提升技術層次，強化生產設備、產線自動化及智慧化設備導入。
                    </li>
                    <li>
                        協助參與廠商產品之行銷推廣，提升公司自有品牌及產品項目曝光度。
                    </li>
                    <il>
                        建立產業合作人才培育機制，推動學生參與校外實習及專題製作，培育專業人才。
                    </il>
                </ul>
            </v-col>
            <v-col cols="6" class="cols" align-self="center">
                <v-img src="/img1.jpg"></v-img>
            </v-col>
        </v-row>
        <v-row no-gutters class="row">
            <v-col cols="6" class="cols" align-self="center">
                <h1>
                    二、 實施策略及方法
                </h1>
                <p>
                    本專案計畫—屏東縣食品加工產業數位轉型計畫，
                    將聚焦在屏東縣食品加工產業的輔導，本計畫的執行規劃架構如圖1，說明如下：
                </p>

                <ul class="list">
                    <li>
                        <b>食品加工數位轉型平台</b>：本計畫建置「食品加工數位轉型平台」，
                        輔導參與廠商建立生產管理、智慧製造、研發創新、創新營運、行銷推廣、人才培訓的需求。
                    </li>
                    <li>
                        <b>屏東縣食品加工製造商</b>：本計畫參與的屏東縣在地食品加工廠商有12家，將其分為
                        「農產加工廠商」、「魚肉加工廠商」、「行銷支援廠商」3個類型，說明如下：

                        <ul class="list">
                            <li>
                                <b>農產加工廠商(6家廠商)</b>：京冠生物科技股份有限公司、晨間廚房餐飲有限公司、鳳有茶莊、巴魯那商行、隆興製麵有限公司、智諦科農股份有限公司。
                            </li>
                            <li>
                                <b>魚肉加工廠商(4家廠商)</b>：戎的魚店有限公司、中央畜產有限公司、珍品新貿易有限公司(復興肉酥)、安德魯紳有限公司(香腸世家)。
                            </li>
                            <li>
                                <b>行銷支援廠商(2家廠商)</b>：同康科技股份有限公司(同合農科商務會館)、集智學習科技股份有限公司。
                            </li>
                        </ul>
                    </li>
                    <li>
                        <b>屏東大學專家團隊</b>：本計畫由國立屏東大學7位教授組成跨領域專家團隊，並且本校研究發展處亦提供本計畫行政支援、協助產學合作、協助專利技轉申請等工作。
                    </li>
                    <li>
                        <b>地產業公協會</b>：本計畫合作的在地產業公協會為<b>屏東縣中小企業榮譽指導員協進會</b>，
                        主要的合作項目及內容為提供技術交流、協助產學合作、協助人才培育、實習與就業人才媒合等工作。
                    </li>
                    <li>
                        <b>法人單位</b>：本計畫合作的法人單位為<b>金屬工業研究中心</b>，提供技術交流、協助產學合作、協助人才培育、實習與就業人才媒合等工作。
                    </li>
                </ul>
            </v-col>
            <v-col cols="6" class="cols" align-self="center">
                <v-img src="/img2.jpg"></v-img>
                <v-col style="text-align: center;">圖1. 本計畫之執行規劃架構及運作策略</v-col>
            </v-col>
        </v-row>
        <v-row no-gutters class="row">
            <v-col cols="6" class="cols" align-self="center">
                <h3>
                    (一) 參與廠商關聯性
                    <h5>(請就在地產業共通性須求及計畫重點工作項目，說明參與廠商間之合作與分工整合關連性)</h5>
                </h3>
                <p>

                    本計畫輔導的屏東縣食品加工廠商有12家，依照計畫的規劃分為三個類型：(1)
                    農產加工廠商(6家廠商)：京冠生物科技股份有限公司、晨間廚房餐飲有限公司、鳳有茶莊、巴魯那商行、隆興製麵有限公司、智諦科農股份有限公司；(2)
                    魚肉加工廠商(4家廠商)：戎的魚店有限公司、中央畜產有限公司、珍品新貿易有限公司(復興肉酥)、安德魯紳有限公司(香腸世家)；(3)
                    行銷支援廠商(2家廠商)：同康科技股份有限公司(同合農科商務會館)、集智學習科技股份有限公司，如圖2所示。
                </p>

                <p>
                    本計畫雖然將參與的廠商分為三種類型，但是每家廠商的需求重點內容相近，大概可以歸納為：生產管理、
                    智慧製造、研發創新、創新營運、行銷推廣、人才培訓、以及申請政府輔助計畫；而且廠商之間對自動化設備與新產品開發的需求，
                    亦可以透過本計畫的協助互相觀摩及學習合作，廠商之間可以相互合作與分工整合。
                </p>

            </v-col>
            <v-col cols="6" class="cols" align-self="center">
                <v-img src="/img3.jpg"></v-img>
                <v-col style="text-align: center;">圖2. 本計畫實施的具體方法</v-col>
            </v-col>
        </v-row>
        <v-row no-gutters class="row">
            <v-col cols="12" class="cols" align-self="center">
                <h1>
                    三、 食品產業上中下游介紹
                </h1>
                <p>

                    食品產業包含許多不同產業，自農林漁牧乃至於加工製造與餐飲業。食品產業上中下游可分為：
                </p>
                <ul class="list">
                    <ul class="list">
                        <li>上游為原物料供應商；</li>
                        <li>中游為加工製成中間食品之製造商；</li>
                        <li>下游為製造可供消費者直接使用之食品之製造商，以及各種餐廳、餐飲連鎖通路。</li>
                    </ul>
                </ul>
                <p>
                    食品產業供應鏈的上游以原料為主，常見如大麥、小麥、糖、咖啡、可可、玉米、黃豆、油菜籽、高梁、牛、羊、豬、雞等動植物及水產的原物料；
                    中游主要為經過加工後製成榖類、澱粉製品（如麥片、麵粉、米、玉米粉）、食用油脂、果糖、麥芽糖、冷凍肉品、冷凍蔬菜、豆類加工品（如豆腐、豆皮）等中間食品；
                    下游為再製成冷凍、罐頭、脫水、醃漬食品、乳製品、
                    營養食品等等可供消費者直接使用之食品。而餐飲連鎖通路則屬於食品產業鏈的下游。<br />(資料來源：https://ic.tpex.org.tw/introduce.php?ic=M000)
                </p>
            </v-col>
        </v-row>
        <v-row no-gutters class="row">
            <v-col cols="12" class="cols" align-self="center">
                <h3>
                    1. 上游：可分為肉品與食品原料兩大類。
                </h3>
                <p>
                    食品產業的源頭，就是農產品原物料，像是小麥、黃豆、玉米及澱粉等。因台灣自給不足，多需國外進口，
                    故原物料成本受國外原物料報價及國際匯率影響甚鉅。農產品原物料主要有四種，分別介紹如下：
                </p>
                <ul class="list dot">
                    <li>小麥：主要供應地為美國、澳大利亞及阿根廷，可供麵粉及飼料使用。</li>
                    <li>澱粉：主要供應地為泰國及印尼等東南亞盛產糧食大國，可供做果糖使用</li>
                    <li>玉米：主要供應地為美國、巴西及阿根廷，供飼料使用。</li>
                    <li>黃豆(俗稱大豆)及黃豆粉：供應地同玉米，可作為油酯和飼料。</li>
                </ul>
                <p>
                    我國進口肉類以牛肉為主，其次為雞肉及豬肉，主要進口來源為美國、澳大利亞及紐西蘭，而台灣因為牛產量少，沒有肉牛產業，因此必須進口相當的牛肉。
                </p>
                <p>
                    現代人對飲食已著重健康而非單純的口腹之慾，因此目前國人大多推崇吃白肉如雞肉、鴨肉、魚肉等，
                    從營養學的角度來看，白肉脂肪含量較低、不飽和脂肪酸含量較高，
                    有效降低人體膽固醇。
                    因此，多食用「健康白肉」已成為國人養生飲食的主要觀念，
                    而雞肉正符合此健康飲食潮流之需求，因此預估未來雞肉消費量還會繼續增加。
                </p>
                <p>
                    水產品是世界交易量最大的商品之一，約佔農業出口總額的
                    10％，全球商品貿易額的1％。歐美各國隨著經濟解封、疫苗施打人數普及以及餐廳需求飆升，加上運價提升、
                    港口擁塞以及沒有足夠的漁民、卡車司機不夠等等相關因素，海鮮供不應求，進而推升價格攀升。
                </p>
                <p>
                    台灣遠洋漁業規模在世界排名中名列前茅，作業洋區遍布三大洋（太平洋、大西洋、印度洋）。
                    論船隻數量，台灣有1,100艘遠洋漁船，數量僅次於中國，近三年總漁獲產量平均50萬公噸，年產值約400億元。
                    而台灣因位於亞熱帶，隨著水產種苗的生產養殖技術日益精進與改良之下，養殖種類近百種，台灣養殖漁業產值77%產量均為內銷，產量約30.8萬公噸，
                    年產值新台幣387億元。台灣最主要的四大養殖魚類：鯛魚、鱸魚、虱目魚、石斑，過去最主要外銷至中國、日本、泰國、美國……等國家。
                </p>
                <p>
                    未來台灣必須要面對轉型並提升自己的水準與把關品質，才有可能對外開拓市場，
                    唯有持續拓展外銷、促進內需為根本之道，
                    前者仰賴冷鏈升級，符合國際對於進口水產日益嚴峻的環境要求與安全衛生標準；
                    而後者拉則是藉又料理的推廣，拉近產地與餐桌的距離，估計未來全球海鮮從捕撈、
                    水產養殖到通路販售，都將面臨相當的挑戰。
                </p>
            </v-col>
        </v-row>
        <v-row no-gutters class="row">
            <v-col cols="12" class="cols" align-self="center">
                <h3>
                    2. 中游：主要將上游原料製成可直接食用的肉品、調理食品、罐頭、零食或飲料等。
                </h3>
                <p>
                    食品產業鏈中游的食品加工業負責將原物料經過加工製成半成品，因通常可做為食品之添加物，
                    故稱為加工食品。加工食品種類有黃豆加工食品（如豆腐、豆花）、冷凍肉品加工食品、液態糖漿、調理食品等。
                </p>
                <p>
                    對於國內層出不窮的食安問題，衛福部已訂定諸多食安法令公告相關業者必須遵守，
                    包括「食品添加物業者應辦理登錄」，食品添加物需清楚標示「食品添加物」字樣，
                    必須登錄公司基本資料、產品及所營業務內容等資料；手調飲料、
                    咖啡果汁等都需標示咖啡因含量、糖量和熱量；上市上櫃的食品業者需設置實驗室等相關法規。
                </p>
                <p>
                    「食安」是國安的議題，尤其針對學校的食安問題，更訂定《學校衛生法》，
                    舉凡「基改食品」、「食品業者投保產品責任保險」等等，所有法規的制定都是為了防治不肖廠商的黑心，
                    主要也是為了讓消費者吃得安心為主軸。
                </p>
                <p>
                    隨著消費者意識抬頭，食品加工業也面臨了新的變革，
                    天然有機以健康訴求為主的食品加工技術也成為食品廠商主要的研發方向。
                    目前食品技術發展除了延長食品的保存期，更著重綠色技術的應用，
                    以最簡單的處理方式減少對環境的破壞，讓食物更接近天然原味，保有更多營養素。
                    再者更利用科技技術如使用臭氧、
                    紫外線-C照射和超聲波處理等技術的水果和蔬菜能在加工過程中減少顏色、味道、質地和營養素的損失，
                    同時兼顧延長保存期限和食用安全，以創造食品加工的最大價值。
                </p>
            </v-col>
        </v-row>

        <v-row no-gutters class="row">
            <v-col cols="12" class="cols" align-self="center">
                <h3>
                    3. 下游：餐飲連鎖通路，根據類型不同可分為中式餐廳、異國料理與咖啡茶飲。
                </h3>
                <p>
                    食品產業鏈下游可概分為冷凍、罐頭、脫水、醃漬食品、乳製品、營養食品等。冷凍食品是加熱後可食用者；
                    罐頭食品多為打開後即可食用；醃漬食品是將食材透過醬油、鹽巴等調味料佐拌後，
                    再經過機器處理後或一段時間醃漬而成（如醬瓜、豆腐乳、花生麵筋等）；
                    脫水食品是天然食材經過精密儀器將水分抽取出來之食品；
                    乳製品是以乳品為原料製成之食品；營養食品可以作為一般膳食的補充品，具有調節機體功能，但不以治療疾病為目的。
                </p>
                <p>
                    目前國內食品加工多為機能性食品及保健食品的加工，食品加工業走向健康、環保等訴求，
                    為讓食物更能保留天然的味道，提高產品品質，而且在消費者追求食品安全、便利、健康、經濟的趨勢下，
                    未來食品加工過程也將以追求環保、健康、營養豐富、少污染、少加工等目標。
                </p>
                <p>
                    餐飲連鎖業亦為食品產業鏈下游的一環，餐飲連鎖業因有中央廚房之控管，較能維持一致化餐飲品質，
                    且因大量進貨，可降低食物進貨成本，廣告統一促銷，減少費用，整套經營管理的Know-How轉移，
                    並藉持續拓展新據點及開拓新的餐飲品牌，以尋找新商機，拓展不同客群，強化其市場競爭優勢。
                </p>
                <p>
                    臺灣的專長在資通訊科技上，若將資通訊科技應用於食品領域，
                    利用科技技術與大數據來改善生產條件的限制，以因應氣候變遷的衝擊；
                    目前國內相關食品業者若能以科技為後盾，生產高附加價值的食品，
                    引導農業科技產業創新，將可加速臺灣食品業研發成果走向商品化、
                    產業化及國際化。
                </p>
            </v-col>
        </v-row>
    </v-container>
</template>

<style scoped lang="scss">
.row {
    margin-bottom: 50px;
}

.cols {

    padding: 5px !important;

    p {
        text-indent: 2em;
        margin-bottom: 1em;
    }

}

.list {
    list-style: decimal;
    padding: 0 0em 0 2em;
    margin-bottom: 1em;

    &.dot {
        list-style: disc;
    }

    li {
        margin: 5px auto;
    }

    ul {
        list-style-type: disc;
    }
}
</style>
